{"case_ID": "（2020)黑0726刑初26号", "cause_of_action": "非法收购盗伐、滥伐的林木罪", "paper_name": "26被告人董连元非法采伐国家重点保护植物一审刑事判决书", "court": "黑龙江省南岔县人民法院", "paper_type": "刑事附带民事判决书", "prosecution": "暨刑事附带民事公益诉讼起诉人黑龙江省南岔县人民检察院。", "indictment_ID": "伊南检诉刑诉（2020）21号", "time_of_case": "", "date": "2020-06-09", "defendants": {"defendant1": {"name": "董某", "gender": "男", "birthday": "1951年10月14日", "nation": "汉族", "education_level": "小学", "register_residence": "", "birthday_place": "黑龙江省呼兰县", "current_residence": "", "name_of_advocate": "", "law_offices": ""}}, "index": {"index0": 0, "index1": 1, "index2": 2, "index3": 3, "index4": 4, "index5": 5, "index6": 14, "index7": 20, "index8": 29, "index9": 29}, "fulltext": "黑龙江省南岔县人民法院\n刑事附带民事判决书\n（2020)黑0726刑初26号\n公诉机关暨刑事附带民事公益诉讼起诉人黑龙江省南岔县人民检察院。\n被告人暨刑事附带民事公益诉讼被告董某，男，1951年10月14日出生于黑龙江省呼兰县，汉族，小学文化，农民。2019年9月23日因涉嫌非法采伐、毁坏国家重点保护植物罪被南岔县公安局取保候审。本院于2020年4月29日对被告人董某取保候审。\n黑龙江省南岔县人民检察院以伊南检诉刑诉（2020）21号起诉书指控被告人董某犯非法采伐国家重点保护植物罪，于2020年4月29日向本院提起公诉。刑事附带民事公益诉讼起诉人黑龙江省南岔县人民检察院于2020年5月22日以伊南检民刑附民公诉（2020）1号刑事附带民事公益诉讼起诉书向本院提起附带民事公益诉讼。经查，黑龙江省南岔县人民检察院于2020年4月22日公告了案件相关情况，公告期内未有法律规定的机关和有关组织提起民事公益诉讼。本院依法组成合议庭，公开开庭审理了本案。黑龙江省南岔县人民检察院指派检察员李洁出庭支持公诉，委派副检察长田明作为公益诉讼起诉人出庭支持公益诉讼，被告人暨刑事附带民事公益诉讼被告董某到庭参加诉讼。本案现已审理终结。\n公诉机关指控：2019年9月18日9时许，被告人董某听信黄菠萝（学名黄檗）树的树皮泡水喂牛可以治病，遂独自驾驶自家的绿色耕王牌484型四轮车来到南岔县太平经营所施业区471林班，使用其携带的橘红色汽油链锯将3株黄檗（黄菠萝）伐倒，截成段后装到四轮车厢内拉回家中存放。经鉴定：被盗伐的3株黄菠萝，立木材积0.9188立方米。\n经侦查，被告人董某于2019年9月20日被公安机关在南岔县抓获。\n上述事实，检察机关提供书证、证人证言、被告人供述和辩解、鉴定意见、搜查笔录、现场勘验检查笔录等证据证实，认为被告人董某的行为已构成非法采伐国家重点保护植物罪，被告人如实供述犯罪事实，具有认罪认罚情节，应依据《中华人民共和国刑法》第一百七十六条的规定，建议判处有期徒刑三年，缓期四年执行，并处罚金20000元。\n刑事附带民事公益诉讼起诉人黑龙江省南岔县人民检察院向本院提出诉讼请求：1.判令被告董某补种乔木30株；2.在补植完成后，进行为期三年的管护，保证树木存活率。事实与理由：2019年9月18日9时许，董某驾驶四轮车到南岔太平经营所施业区471林班，使用油锯将3株黄菠萝（黄檗）伐倒，拉回家中存放。现已被公安机关依法扣押。经黑龙江省南岔林业局林业调查规划设计队鉴定：树种为黄菠萝（黄檗），数量3株。根据《国家重点保护野生植物名录（第一批）》规定黄檗（黄菠萝）为国家重点保护野生植物。为维护国家和社会公共利益提起刑事附带民事公益诉讼，并提供相应证据。\n被告人董某对公诉机关指控的事实及罪名不持异议，不作辩解。对公益诉讼起诉人的诉讼请求亦表示同意。\n经审理查明：2019年9月18日9时许，被告人董某听信黄菠萝（学名黄檗）树的树皮泡水喂牛可以治病，遂独自驾驶自家的绿色耕王牌484型四轮车来到南岔县太平经营所施业区471林班，使用其携带的橘红色汽油链锯将3株黄檗树伐倒，截成段后装到四轮车厢内拉回家中存放。经鉴定：被盗伐的3株黄菠萝，立木材积0.9188立方米。\n案发后，公安机关扣押黄檗木段30段，并返还给黑龙江省南岔林业局太平森林经营所。\n上述事实，有经庭审质证、认证的受案登记表、立案决定书、线索来源、到案经过、破案报告、户籍证明、扣押、发还清单、国家重点保护野生植物名录、物证油锯一台、证人姜某证言、被告人董某的供述和辩解、搜查笔录、现场勘验检查笔录、鉴定意见、南岔县人民检察院伊南检民公〔2020〕23070300001号公告、现场照片、南岔县林业和草原局的情况说明、太平林场公司植被恢复设计平面图等证据予以证实，本院予以确认。\n本院认为，被告人董某违反国家规定，非法采伐国家重点保护的植物黄檗树，情节严重，其行为已构成非法采伐国家重点保护植物罪，公诉机关指控的罪名成立。被告人董某非法采伐黄檗树的行为对生态环境造成破坏，损害了社会公共利益，其在承担刑事责任的同时，还应承担修复生态的民事责任，刑事附带民事公益诉讼起诉人的诉讼请求理由正当，本院予以支持。被告人董某自愿认罪认罚，可对其从宽处罚。被告人到案后能够如实供述其犯罪事实，可对其从轻或减轻处罚。综合全案，可对被告人董某从轻处罚。公诉机关量刑建议适当，予以采纳。依照《中华人民共和国刑法》第三百四十四条、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款，《中华人民共和国刑事诉讼法》第十五条，《中华人民共和国森林法》第三十二条第一款、第三十九条第一款，《中华人民共和国侵权责任法》第三条、第四条、第十五条第（五）项，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第一条、第二条，《最高人民法院、最高人民检察院关于检察公益诉讼案件使用法律若干问题的解释》第二十条的规定，判决如下：\n一、被告人董某犯非法采伐国家重点保护植物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币20000元。\n（缓刑考验期自判决确定之日起计算；罚金款自判决生效后十日内一次性缴纳。）\n二、作案工具油锯一台予以没收。\n三、被告人董某在指定区域内补种乔木30株，并在补植完成后，进行为期三年的管护，保证树木存活率。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向伊春市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本两份。\n审　判　长　　许柏刚\n审　判　员　　刘建伟\n审　判　员　　李　颖\n人民陪审员　　杨秀荣\n人民陪审员　　王　媛\n人民陪审员　　乔红梅\n人民陪审员　　崔金龙\n二二年六月九日\n书　记　员　　周东帝\n"}