{"case_ID": "（2020）赣0828刑初82号", "cause_of_action": "非法收购盗伐、滥伐的林木罪", "paper_name": "82号黄晓娟非法采伐毁坏国家重点保护植物一审刑事判决书", "court": "江西省万安县人民法院", "paper_type": "刑事判决书", "prosecution": "江西省万安县人民检察院。", "indictment_ID": "万检刑诉[2020]82号", "time_of_case": "", "date": "2020-10-30", "defendants": {"defendant1": {"name": "黄晓娟", "gender": "女", "birthday": "1965年3月22日", "nation": "汉族", "education_level": "初中", "register_residence": "和居住地均为江西省万安县", "birthday_place": "江西省万安县", "current_residence": "地均为江西省万安县", "name_of_advocate": "谢孝生", "law_offices": "江西祥昀律师事务所"}}, "index": {"index0": 0, "index1": 1, "index2": 2, "index3": 3, "index4": 4, "index5": 6, "index6": 11, "index7": 16, "index8": 22, "index9": 55}, "fulltext": "江西省万安县人民法院\n刑事判决书\n（2020）赣0828刑初82号\n公诉机关江西省万安县人民检察院。\n被告人黄晓娟，女，1965年3月22日出生于江西省万安县，汉族，初中文化，务工，户籍所在地和居住地均为江西省万安县。因涉嫌犯非法采伐国家重点保护植物罪，2020年7月29日被万安县公安局取保候审，同年9月23日被万安县人民检察院取保候审。\n指定辩护人谢孝生，江西祥昀律师事务所律师，万安县法律援助中心指派。\n万安县人民检察院以万检刑诉[2020]82号起诉书指控被告人黄晓娟犯非法采伐国家重点保护植物罪，于2020年10月9日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序公开开庭审理了本案。万安县人民检察院指派检察员郭梅春、魏明香出庭支持公诉，被告人黄晓娟到庭参加诉讼。现已审理终结。\n公诉机关指控，2020年2月10日，被告人黄晓娟为在万安县其住房左侧的芦底山场上种菜，于是在未经林业主管部门批准的情况下，擅自使用柴刀和手锯将该地自然生长的10株香樟树砍伐。经鉴定，被砍伐香樟树均为国家二级重点保护野生植物，折合立木蓄积0.0889立方米。\n公诉机关认为，被告人黄晓娟违反国家规定，擅自砍伐国家重点保护植物，情节严重，其行为触犯了《中华人民共和国刑法》第三百四十四条，应当以非法采伐国家重点保护植物罪追究其刑事责任。被告人黄晓娟认罪认罚，可以从宽处理。被告人黄晓娟涉嫌非法采伐国家重点保护植物罪，建议判处有期徒刑三年，缓刑四年，并处罚金人民币8000元。公诉机关提交了物证柴刀、手锯各一把，受案登记表、立案决定书、常住人口信息表、归案情况说明、无前科证明、随案移送清单等书证，证人黄某1、黄某2、姚某的证言，被告人黄晓娟的供述与辩解，鉴定意见，现场勘验检查笔录，万社矫调字（2020）52号调查评估意见书等证据证实。\n被告人黄晓娟对指控事实、罪名及量刑建议均无异议，同意适用简易程序，且签字具结，在开庭审理过程中亦无异议。被告人黄晓娟的辩护人提出的辩护意见是被告人黄晓娟认罪认罚，应从轻处罚；被告人黄晓娟愿意交纳罚金，属初犯，无前科，可酌情从轻处罚。\n经审理查明的事实、证据与公诉机关的指控一致。另查明，被告人黄晓娟近亲属向本院缴纳了罚金8000元。经万安县司法局调查评估，同意接受黄晓娟在本地落实社区矫正。\n本院认为,被告人黄晓娟违反国家规定，擅自砍伐国家重点保护植物，情节严重，其行为构成非法采伐国家重点保护植物罪。公诉机关的指控成立。辩护人提出的被告人黄晓娟具有从轻处罚的情节，本院予以采纳。被告人黄晓娟到案后如实供述自己的罪行，依法可以从轻处罚。被告人黄晓娟认罪认罚，依法可以从宽处理。公诉机关的量刑建议适当。据此，依照《中华人民共和国刑法》第三百四十四条、第五十二条、第六十四条、第六十七条第三款、第七十二条、第七十三条第二、三款，最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第二条第一项，《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：\n一、被告人黄晓娟犯非法采伐国家重点保护植物罪，判处有期徒刑三年，缓刑四年，并处罚金人民币8000元（罚金已向本院缴纳）。\n（缓刑考验期限，从判决确定之日起计算。）\n二、缴获的作案工具柴刀一把、手锯一把，予以没收，上缴国库。\n如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。\n审　判　长　　肖　鹰\n审　判　员　　彭林凯\n人民陪审员　　谢向东\n二二年十月三十日\n法官助理谢儒\n书记员刘博雅\n附相关法律：\n《中华人民共和国刑法》\n第三百四十四条违反国家规定，非法采伐、采伐珍贵树木或者国家重点保护的其他植物的，或者非法收购、运输、加工、出售珍贵树木或者国家重点保护的其他植物及其制品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n第五十二条判处罚金，应当根据犯罪情节决定罚金数额。\n第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。\n第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。\n第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\n(一)犯罪情节较轻；\n(二)有悔罪表现；\n(三)没有再犯罪的危险；\n(四)宣告缓刑对所居住社区没有重大不良影响。\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。\n第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。\n有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。\n缓刑考验期限，从判决确定之日起计算。\n《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》\n第二条具有下列情形之一的，属于非法采伐、毁坏珍贵树木行为“情节严重”\n（一）非法采伐珍贵树木2株以上或者毁坏珍贵树木致使珍贵树木死亡3株以上的；\n（二）非法采伐珍贵树木2立方米以上；\n（三）为首组织、策划、指挥非法采伐或者毁坏珍贵树木的；\n（四）其他情节严重的情形\n《中华人民共和国刑事诉讼法》\n第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。\n第二百零一条对于认罪认罚案件，人民法院依法作出判决时，一般应当采纳人民检察院指控的罪名和量刑建议，但有下列情形的除外：\n（一）被告人的行为不构成犯罪或者不应当追究其刑事责任的；\n（二）被告人违背意愿认罪认罚的；\n（三）被告人否认指控的犯罪事实的；\n（四）起诉指控的罪名与审理认定的罪名不一致的；\n（五）其他可能影响公正审判的情形。\n人民法院经审理认为量刑建议明显不当，或者被告人、辩护人对量刑建议提出异议的，人民检察院可以调整量刑建议。人民检察院不调整量刑建议或者调整量刑建议后仍然明显不当的，人民法院应当依法作出判决。\n"}